Tekla.Structures.TeklaStructuresInternal.GenericDelegateFake`1.ExportGetSessionLogFile(Tekla.Structures.TeklaStructuresInternal.dotGetAttributeFile_t@)
DO NOT USE! For internal usage only!
data: The data.
Returns: True if file was found.

Tekla.Structures.TeklaStructuresInternal.GenericDelegateFake`1.ExportGetModelSessionID


Tekla.Structures.TeklaStructuresInternal.GenericDelegateFake`1.ExportGetSessionID
